Repository: cetera-labs/plugin-mail-lists
Catalog: lang/*.po
Languages: el

source: Рассылка не существует
el: Ενημερωτικό δελτίο δεν υπάρχει

source: Рассылка окончена
el: Ενημερωτικό δελτίο τελείωσε

source: Рассылка невозможна. Нет пользователей.
el: Ενημερωτικό Δελτίο αδύνατη. Δεν υπάρχουν μέλη.

source: Разослано %s писем из %s (%s%%)
el: Εστάλη% s% s επιστολών (% s %%)

source: Рассылка с таким именем уже существует
el: Ενημερωτικό Δελτίο με υπάρχει ήδη το ίδιο όνομα

source: Рассылка ID=%s не найдена
el: Ενημερωτικό ID=%s δεν βρέθηκε

source: Подписаться
el: Εγγραφή

source: нет рассылок для подписки
el: δεν συνδρομή σε ενημερωτικά δελτία

source: Подписка оформлена
el: Εγγεγραμμένα

source: Не выбрано ни одной рассылки
el: Απροσδιόριστο κάθε αλληλογραφίας

source: Неправильный email
el: Το λάθος μήνυμα ηλεκτρονικού ταχυδρομείου

source: Пользователи почтовых рассылок
el: Χρήστες λίστα ηλεκτρονικού ταχυδρομείου

source: Имеют доступ к управлениями почтовыми рассылками
el: Έχουν πρόσβαση στη διαχείριση των ενημερωτικών δελτίων μέσω ηλεκτρονικού ταχυδρομείου

source: Рассылка сформирована (отложена)
el: Εγγραφή σχηματίζεται (καθυστερημένες)

source: Рассылка запланирована
el: Ενημερωτικό Δελτίο προγραμματίζεται

source: Идет рассылка
el: Είναι η αποστολή

source: Рассылка приостановлена
el: Ενημερωτικό δελτίο ανασταλεί

source: Рассылка отменена пользователем
el: Ενημερωτικό Δελτίο ακυρώθηκε από το χρήστη

source: Все пользователи
el: Όλοι οι χρήστες

source: Пользователи Backoffice
el: Backoffice Μέλη

source: %s отмечено, из них %s имеют Email
el: %s σημείωσε, είναι %s έχει Email

source: Выбор материалов для рассылки
el: Η επιλογή των υλικών για τη διανομή

source: Добавить
el: Προσθήκη

source: Удалить
el: Διαγραφή

source: Отмена
el: Ακύρωση

source: Выберете материал
el: Επιλέξτε το υλικό

source: только подписанные
el: μόνο που υπογράφηκε

source: Подписать всех
el: Υπογράψει όλα

source: Отписать всех
el: Διαγραφή όλων

source: Дата
el: Ημερομηνία

source: Статус
el: Κατάσταση

source: Очистить историю
el: Εκκαθάριση ιστορικού

source: Очистка истории
el: Εκκαθάριση ιστορικού

source: Вы уверены
el: Είστε βέβαιοι

source: Посмотреть/Разослать
el: Προβολή / Διανομή

source: Добавить раздел
el: Προσθήκη ενότητα

source: Выберете раздел
el: Επιλέξτε ένα τμήμα

source: Удалить раздел
el: Διαγραφή τμήματος

source: каждый
el: κάθε

source: день
el: ημέρα

source: месяца
el: του μήνα

source: Основные
el: Κύριος

source: Имя
el: Όνομα

source: Описание
el: Περιγραφή

source: От
el: Από

source: Тема письма
el: Θέμα

source: Фильтр материалов
el: Υλικά φίλτρων

source: Расписание
el: Χρονοδιάγραμμα

source: Периодичность
el: Περιοδικότητα

source: нет
el: όχι

source: по дням
el: με τη μέρα

source: по неделям
el: εβδομαδιαίος

source: по месяцам
el: μηνιαίος

source: Пн
el: Δευ

source: Вт
el: Τρ

source: Ср
el: Τετ

source: Чт
el: Πέμ

source: Пт
el: Παρ

source: Сб
el: Σάβ

source: Вс
el: Κυρ

source: Шаблон письма
el: Πρότυπο επιστολής

source: Пользователи
el: Χρήστες

source: Разделы для рассылки
el: Θέματα για την αποστολή

source: История
el: Ιστορία

source: Подписка
el: Εγγραφή

source: Свойства
el: Ιδιότητες

source: Новая рассылка
el: Νέα κατανομή

source: Сохранение...
el: Αποθήκευση ...

source: Рассылка
el: Διανομή

source: Тема
el: Θέμα

source: Тестовая рассылка
el: Κατανομή της δοκιμής

source: Повторить
el: Επαναλαμβάνω

source: Приостановить
el: Αναστείλει

source: Отложить рассылку
el: Αναβάλει ενημερωτικό δελτίο

source: Отменить рассылку
el: Να ακυρώσει το ενημερωτικό δελτίο

source: Провести рассылку
el: Ενημερωτικό δελτίο αναμονή

source: Ошибка
el: Σφάλμα

source: Поле "Тема" обязательно для заполнения
el: Πεδίο «Θέμα» είναι απαραίτητη

source: Выберите получателей
el: Επιλογή παραληπτών

source: Рассылка ...
el: Ενημερωτικό δελτίο ...

source: Введите e-mail получателей
el: Εισάγετε τους παραλήπτες e-mail

source: Получатели
el: Παραλήπτες

source: Добавить фильтр
el: Προσθέστε το φίλτρο

source: Новый фильтр
el: Νέο φίλτρο

source: Изменить фильтр
el: Φίλτρο αλλαγή

source: Удалить фильтр
el: Αφαιρέστε το φίλτρο

source: Имя фильтра
el: Το όνομά του φίλτρου

source: SQL<br>(без SELECT)
el: SQL<br>(χωρίς SELECT)

source: Проверить SQL
el: Ελέγξτε SQL

source: Подождите ...
el: Περιμένετε ...

source: Разослать письмо пользователям
el: Για να στείλετε μια επιστολή προς τους χρήστες

source: Создать
el: Δημιουργήσετε

source: Редактировать
el: Επεξεργασία

source: Предварительный просмотр
el: Προεπισκόπηση

source: Разослать
el: Διανέμουν

source: Удалить рассылку
el: Κατάργηση ενημερωτικό δελτίο

source: Вы отписаны от рассылки
el: Μπορείτε να διαγραφείτε
